Repository: mnedelcheva/private-message-wp
Catalog: lang/cl_pmw-*.po
Languages: bg_bg

source: Private Messages Options
bg_bg: Опции за съобщения

source: Private Messages
bg_bg: Съобщения

source: Messages
bg_bg: Съобщения

source: Inbox
bg_bg: Входящи

source: Outbox
bg_bg: Изходящи

source: Send Private Message
bg_bg: Изпрати съобщение

source: Send
bg_bg: Изпрати

source: You have %d new message!
bg_bg: Имате %d ново съобщение!

source: Click here to go to inbox
bg_bg: Натиснете тук за да отидете във входящата си кутия.

source: Message marked as read.
bg_bg: Съобщението е маркирано като прочетено.

source: Error. Please try again.
bg_bg: Грешка. Моля, опитайте отново.

source: Message deleted.
bg_bg: Съобщението е изтрито.

source: You have no items in inbox.
bg_bg: Нямате съобщения във входящата си кутия.

source: You have %d private message (%d unread).
bg_bg: Имате %d лично съобщение (%d непрочетени).

source: Bulk Action
bg_bg: Действия

source: Delete
bg_bg: Изтрий

source: Mark As Read
bg_bg: Маркирай като прочетено

source: Apply
bg_bg: Приложи

source: Sender
bg_bg: Подател

source: Subject
bg_bg: Тема

source: Date
bg_bg: Дата

source: View
bg_bg: Виж

source: Reply
bg_bg: Отговори

source: Inbox \ View Message
bg_bg: Входящи \ Виж съобщение

source: Back to inbox
bg_bg: Обратно към входящи

source: Info
bg_bg: Информация

source: Message
bg_bg: Съобщение

source: Action
bg_bg: Действие

source: <b>Sender</b>: %s<br /><b>Date</b>: %s
bg_bg: <b>Подател</b>: %s<br /><b>Дата</b>: %s

source: <p><b>Subject</b>: %s</p><p>%s</p>
bg_bg: <p><b>Тема</b>: %s</p><p>%s</p>

source: Please set numbers of private messages for each user role:
bg_bg: Задайте брой на съобщенията за всяка потребителска роля:

source: <b><i>0</i></b> means <b><i>unlimited</i></b>
bg_bg: <b><i>0</i></b> означава <b><i>неограничени</i></b>

source: <b><i>-1</i></b> means <b><i>not allowed</i></b> to send PM
bg_bg: <b><i>-1</i></b> означава <b><i>непозволено</i></b> изпращане на съобщения

source: Administrator
bg_bg: Администратор

source: Editor
bg_bg: Редактор

source: Author
bg_bg: Автор

source: Contributor
bg_bg: Сътрудник

source: Subscriber
bg_bg: Абонат

source: How do you want to choose recipient?
bg_bg: Как да се избира получател?

source: Dropdown list
bg_bg: Падащо меню

source: Auto suggest from user input
bg_bg: Автоматично предлагане при въвеждане

source: Delete messages older than (days)
bg_bg: Изтриване на съобщения по-стари от (дни)

source: Shortest time interval for sending a message (seconds)
bg_bg: Най-кратък интервал за изпращане на съобщения (секунди)

source: Save Changes
bg_bg: Запази промените

source: You have no items in outbox.
bg_bg: Нямате съобщения в изходящата си кутия.

source: You wrote %d private message.
bg_bg: Написали сте %d съобщение.

source: Delete Selected
bg_bg: Изтрий избраното

source: Recipient
bg_bg: Получател

source: Outbox \ View Message
bg_bg: Изходящи \ Виж съобщение

source: Back to outbox
bg_bg: Обратно към изходящи

source: <b>Recipient</b>: %s<br /><b>Date</b>: %s
bg_bg: <b>Получател</b>: %s<br /><b>Дата</b>: %s

source: You have exceeded the limit of mailbox. Please delete some messages before sending another.
bg_bg: Надвишили сте лимита на пощенската си кутия. Моля, изтрийте някои съобщения преди да изпратите друго съобщение.

source: You have exceeded the time limit of mailbox. Please wait before sending another message.
bg_bg: Надвишили сте времевия лимит за изпращане ан съобщения. Моля, изчакайте преди да изпратите друго съобщение.

source: Please enter username of recipient.
bg_bg: Моля, въведете потребителско име на получателя.

source: Please enter subject of message.
bg_bg: Моля, въведете тема на съобщението.

source: Please enter content of message.
bg_bg: Моля, въведете съдържание в съобщението.

source: %d message sent.
bg_bg: %d съобщение изпратено.

source: %d error.
bg_bg: %d грешка.

source: Show/Hide
bg_bg: Покажи/Скрий

source: In:
bg_bg: На:

source: Wrote:
bg_bg: написа:

source: Content
bg_bg: Съдържание

source: Allow members to send and receive private messages (PM)
bg_bg: Позволява изпращане и получаване на лични съобщения.

source: Show notifications and new private messages on sidebar
bg_bg: Показва известия и нови съобщения в страничната лента

source: Private Messages Widget
bg_bg: Уиджет за съобщения

source: <br />by <b>%s</b><br />at %s
bg_bg: <br />от <b>%s</b><br />на %s

source: Title:
bg_bg: Заглавие:

source: Number of messages:
bg_bg: Брой съобщения:
